---
title: Accueil
call_to_action: Contact
background_image_path: 
large_header: true
testimonials:
- message: We use Justice Law in all our endeavours. They offer an unparalleled service
    when it comes to running a business.
  image: "//placekitten.com/60/60?a=.png"
  name: Joice Carmold
- message: Justice Law are the best of the best. Being local, they care about people
    and have strong ties to the community.
  image: "//fillmurray.com/60/60?a=.png"
  name: Peter Rottenburg
- message: Justice Law were everything we could have hoped for when buying our first
    home. Highly recommended to all.
  image: "//placebear.com/60/60?a=.png"
  name: D. and G. Gibbleston
---

<div class="editable"><p><strong>Justice</strong> est un gabarit propos&eacute; par <a href="http://cloudcannon.com/">CloudCannon</a> : une premi&egrave;re brique solide pour une pr&eacute;sence web imaginable pour un cabinet d'avocats. Pr&eacute;-remplie avec quelques exemples bidons pour vous aider &agrave; d&eacute;marrer.</p><p>Le cabinet Justice a plus de 50 ans de pratiques et la connaissance pour vous accompagner sur&nbsp;</p><h3>Private Equity</h3><ul><li>Op&eacute;rations de haut de bilan ;</li><li>Op&eacute;rations de lev&eacute;es de fonds et d&rsquo;investissements (capital d&eacute;veloppement et capital risque) ;</li><li>N&eacute;gociation de la documentation contractuelle (contrats d&rsquo;investissement, pactes d&rsquo;actionnaires garantie d&rsquo;actifs et de passif) ;</li><li>Op&eacute;rations de LBO, MBO, OBO.</li></ul><h3>Fusions-acquisitions</h3><ul><li>Op&eacute;rations transactionnelles (cessions et acquisitions de titres et d&rsquo;actifs) ;</li><li>N&eacute;gociation de la documentation juridique (contrat d&rsquo;acquisition, garantie d&rsquo;actifs et de passif) ;</li><li>R&eacute;alisation d&rsquo;audits juridiques pr&eacute;alables aux op&eacute;rations d&rsquo;acquisition ;</li><li>Mise en place de toutes s&ucirc;ret&eacute;s li&eacute;es &agrave; ces op&eacute;rations (documentation de cr&eacute;dit, s&eacute;questres, garanties &agrave; premi&egrave;re demande, cautionnements etc.) ;</li><li>Op&eacute;rations de restructuration (fusions, apports partiels d&rsquo;actifs, apports en nature) ;</li><li>Cr&eacute;ation de joint ventures.</li></ul><h3>Droit boursier</h3><ul><li>Op&eacute;rations d&rsquo;introduction en bourse ;</li><li>Op&eacute;rations d&rsquo;&eacute;mission de titres de capital et de valeurs mobili&egrave;res complexes sur les march&eacute;s ;</li><li>Suivi de la r&eacute;glementation boursi&egrave;re.</li><li>Droit des soci&eacute;t&eacute;s</li><li>Cr&eacute;ation de soci&eacute;t&eacute;s et suivi annuel de leur vie sociale ;</li><li>Op&eacute;rations sur le capital (augmentation de capital, &eacute;mission de valeurs mobili&egrave;res donnant acc&egrave;s au capital social, etc.) ;</li><li>Mise en place d&rsquo;instruments d&rsquo;int&eacute;ressement des dirigeants et des salari&eacute;s (actions gratuites, stock options et BSPCE) et adaptation de</li><li>plans de stock options ou de RSU &eacute;trangers ;</li><li>Support des op&eacute;rations de restructuration.</li></ul></div>

<div class="testimonials">
	{% for testimonial in page.testimonials %}
		<blockquote class="testimonial">
			<p class="testimonial-message">{{ testimonial.message }}</p>
			<p class="testimonial-author"><img src="{% include relative-src.html src=testimonial.image %}" alt="Photo of {{ testimonial.name }}" /> {{ testimonial.name }}</p>
		</blockquote>
	{% endfor %}
</div>
